<title>قوانین و مقررات - ال سی ملودی</title>
<link rel="stylesheet" href="../assets/css/term-rules.css">
<?php include ('../includes/close-head.php');?>
    <div id='main-layer'>
      <br/>
      <center>
          <img src='../assets/img/banner/logo.png' alt='logo'/>
          <h1 class='set-the-font' style="font-size:40px;">قوانین و مقررات</h1>
          <h2>
          <ul class='set-the-font' dir="rtl">
              <li>
                  لازم است کاربران نظرات خود را به صورت نگارشی و نه گفتاری ثبت نمایند و از کوتاه کردن کلمات یا استفاده از ادبیات محاوره ای تا جای ممکن در ثبت نظرات خودداری نمایند. استفاده از ادبیات نوشتاری که قابلیت نمایش در سایت را داشته باشد، لازمه تایید نظرات کاربران است.              </li>
              <br/><br/>

              <li>
کاربران در نظر داشته باشند که  ویرایش نگارشی نظرات کاربران را حق خود می‌داند اما سایر ویرایش‌هایی که برای رعایت قوانین ذکر شده انجام می‌شود، قبل از ثبت نظر، به اجازه کاربر نیاز خواهد داشت.              <br/><br/>


              <li>
کاربران توجه داشته باشند، مسائلی را که از آن اطمینان ندارند یا نسبت به آن شک دارند، به هیچ وجه در نظرات ثبت ننمایند. و همچنین از بازنشر شایعات یا اطلاعات غیر مطمئن درباره محصولات جدا خودداری نمایند.              <br/><br/>



          </ul>
        </h2>
        </center>
    </div>
  </body>
</html>
